<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 01.05.16
     * Time: 20:46
     */
return[
    'title'=>'Напишите нам',
    'text'  => 'Если у Вас есть вопросы, или предложения, напишите нам.',
    'textarea'=>'Напишите Ваше сообщение здесь',
    'send'=>'Отправить сообщение',
    'address'=>'<h4>Адрес</h4>
                <address>
                    г. Киев<br>
                    проспект Академика Глушкова 40<br>
                    корпус 4/1
                </address>
                <h4>Телефон:</h4>
                <address>
                     <a href="tel:+380445261583">(044) 526-15-83</a><br>
                     <a href="tel:+380634518270">(063) 451-82-70</a>
                </address>'
];