<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 01.05.16
     * Time: 20:15
     */
return [
    'info'        => 'Информация',
    'thesis'      => 'Тезиcы',
    'place'       => 'Место проведения',
    'committee'   => 'Комитет',
    'contact'     => 'Обратная связь',
    'login'       => 'Вход',
    'home'        => 'Моя страница',
    'contacts'    => 'Контакты',
    'admin'       => 'Власов Дмитрий',
    'pages'       => 'Наши страницы',
    'logout'      => 'Выход',
    'admin_panel' => 'Админ панель',
    'error'       => [
        'login'           => 'Неправильный логин или пароль',
        'send_mail'       => 'Ошибка отправки письма активации',
        'send_again'      => 'Ваш аккаунт не активирован! Поищите в своем почтовом ящике письмо со ссылкой для активации (Вам отправлено повторное письмо)',
        'delay'           => 'Ваш аккаунт заблокирован на ',
        'sec'             => ' секунд',
        'mail_in'         => 'Этот Email уже зарегистрирован',
        'active_false'    => 'Неверный или просроченный код активации',
        'active_true'     => 'Аккаунт активирован',
        'reg_fail'        => 'Ошибка при регистрации',
        'login_mail'      => 'Пользователь с таким E-Mail в системе не найден',
        'pass'            => 'Изменение пароля',
        'pass_mail'       => 'Ошибка отправки email',
        'reset_user'      => 'Такого пользователя не существует',
        'reset_code'      => 'Неверный или просроченный код изменения пароля.',
        'pass_ok'         => 'Пароль сброшен',
        'edit_ok'         => 'Изменения сохранены',
        'conf_ok'         => 'Заявку подано',
        'conf_user'       => 'Вы зарегистрировались как слушатель',
        'conf_user_error' => 'Вы уже подали доклад',
        'send'            => 'Ваше сообщение отослано',
        'error'           => 'Пожалуйста проверьте правильность заполнения формы',
        'old_pass_error'  => 'Неверный старый пароль',
        'pass_conf_error' => 'Пароли не совпадают',
        'pass_email_error' => 'Неверный пароль',
    ],
];