<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 01.05.16
     * Time: 20:46
     */
    return [
        'title' => 'Напишіть нам',
        'text'  => 'Якщо Ви маєте питання, або пропозиції, напишіть нам.',
        'textarea'=>'Напишіть Ваше повідомлення тут',
        'send'=>'Надіслати повідомлення',
        'address'=>'<h4>Адреса</h4>
                <address>
                    м. Київ<br>
                    проспект Академіка Глушкова 40<br>
                    корпус 4/1
                </address>
                <h4>Телефон:</h4>
                <address>
                     <a href="tel:+380445261583">+38 (044) 526-15-83</a><br>
                     <a href="tel:+380502387882">+38 (050) 238-78-82</a><br>
                </address>'
    ];