<?php
    /**
     * Created by PhpStorm.
     * User: mammut
     * Date: 01.05.16
     * Time: 20:15
     */
return [
    'info'        =>'Інформація',
    'thesis'      =>'Тези',
    'place'       =>'Місце проведення',
    'committee'   =>'Комітет',
    'contact'     =>'Зворотний зв\'язок',
    'login'       =>'Вхід',
    'home'        =>'Моя сторінка',
    'contacts'    =>'Контакти',
    'admin'       =>'Власов Дмитро',
    'pages'       =>'Наші сторінки',
    'logout'      =>'Вихід',
    'admin_panel' =>'Адмін панель',
    'error'       => [
        'login'           => 'Невірний логін або пароль',
        'send_mail'       => 'Помилка відправлення листа активації',
        'send_again'      => 'Ваш акаунт не активовано! Перегляньте свій поштовий ящик на наявність листа з посиланням для активації (Вам відправлено повторний лист)',
        'delay'           => 'Ваш акаунт блоковано на ',
        'sec'             => ' секунд',
        'mail_in'         => 'Цей Email вже зареєстновано',
        'active_false'    => 'Невірний або прострочений код активації',
        'active_true'     => 'Акаунт активовано',
        'reg_fail'        => 'Помилка при реєстрації',
        'login_mail'      => 'Користувача з таким E-Mail в системі не знайдено',
        'pass'            => 'Зміна пароля',
        'pass_mail'       => 'Помилка відправлення email',
        'reset_user'      => 'Такого користувача не існує',
        'reset_code'      => 'Невірний або прострочений код зміни пароля.',
        'pass_ok'         => 'Пароль змінено',
        'edit_ok'         => 'Зміни збережено',
        'conf_ok'         => 'Заявку подано',
        'conf_user'       => 'Ви зареєструвались як слухач',
        'conf_user_error' => 'Ви вже подали доповідь',
        'send'            => 'Ваше повідомлення надіслано',
        'error'           => 'Будь-ласка перевірте правильність заповнення форми',
        'old_pass_error'  => 'Невірний старий пароль',
        'pass_conf_error' => 'Паролі не співпадають',
        'pass_email_error' => 'Невірний пароль',
    ],
];